Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/dihtosis-hanke_toteuttaa_saamelaisaiheisia_kouluvierailuja.html.tmx
Source language: fin
Languages: sme

source: Dihtosis-hanke toteuttaa saamelaisaiheisia kouluvierailuja
sme: Dihtosis-prošeakta ollašuhttá sámefáttat skuvlagalledemiid

source: Dihtosis on Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien lasten ja nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sme: Dihtosis lea Sámedikki Nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta, man dárkkuhussan lea lasihit váldoálbmogii gullevaš mánáid ja nuoraid diđolašvuođa sápmelaččaid ja sámekultuvrra birra.

source: Hankkeen tarkoituksena on toteuttaa saamelaisaiheisia kouluvierailuita sekä innostaa kouluja ympäri Suomen käsittelemään aihetta oppitunneillaan esimerkiksi juhlistamalla vuosittain helmikuussa vietettävää saamelaisten kansallispäivää.
sme: Prošeavtta ulbmilin lea ollašuhttit sámefáttat skuvlagalledemiid sihke movttiidahttit skuvllaid miehtá Suoma gieđahallat fáttá oahppadiimmuid áigge ovdamearkan ávvudemiin sámiid álbmotbeaivve, mii dollojuvvo jahkásaččat guovvamánus.

source: Hankkeen kahden aiemman osan aikana on toteutettu yli 160 kouluvierailua eri puolilla Suomea.
sme: Prošeavtta guovtte ovddit oasi áigge leat ollašuhtton badjel 160 skuvlagalledeami birra Suoma.

source: Kouluvierailijoina toimivat yli 18-vuotiaat saamelaisnuoret.
sme: Skuvlagalledeaddjin doibmet badjel 18-jahkásaš sámenuorat.

source: Vierailupaikkakuntia ovat olleet pääkaupunkiseutu, Turku, Tampere, Jyväskylä, Oulu, Rovaniemi, Sodankylä sekä näiden lähialueet.
sme: Galledanbáikegoddin leat leamaš oaivegávpotguovlu, Turku, Tampere, Jyväskylä, Oulu, Roavvenjárga, Soađegilli ja daid lagašguovllut.

source: Hankkeen puitteissa on tuotettu menetelmäkorttipakka ja Seppo-pelialustalle kehitetty Sukellus saamelaisuuteen -mobiilipeli, joita opettajat ja ohjaajat voivat hyödyntää käsitellessään saamelaiskulttuuria lasten ja nuorten kanssa.
sme: Prošeavtta olis lea buvttaduvvon metodakortepáhkka ja Seppo-speallovuolážii ráhkaduvvon Sukellus saamelaisuuteen -mobiilaspeallu, maid oahpaheaddjit ja jođiheaddjit sáhttet geavahit ávkin go gieđahallet sámekultuvrra mánáiguin ja nuoraiguin.

source: Maksuttoman mobiilipelin ja menetelmäpakan voit tilata täältä .
sme: Nuvttá mobiilaspealu ja metodapáhka sáhtát diŋgot dáppe .

source: Pakkoja on tuotettu suomen- ja ruotsinkielisenä versioina.
sme: Páhkat leat buvttaduvvon suoma- ja ruoŧagielat veršuvdnan.

source: Hanke jatkuu jälleen lukuvuonna 2020–2021.
sme: Prošeakta joatkašuvvá vuot skuvlajagi 2020-2021.

source: Perinteisten kouluvierailuiden lisäksi toteutetaan kouluvierailuita etäyhteyksin paremman valtakunnallisen kattavuuden saavuttamiseksi sekä suunnitellaan ja toteutetaan kouluvierailuita ja saamelaisaiheinen mobiilipeli myös alakouluikäisille.
sme: Árbevirolaš skuvlagalledemiid lassin ollašuhttojit skuvlagalledeamit gáiddusoktavuođaid bokte buoret riikkadási juksama várás sihke plánejuvvojit ja ollašuhttojit skuvlagalledeamit ja sámefáttat mobiilaspeallu maiddái vuolleskuvlaahkásaččaide.

source: Alakouluille suunnattu toiminta käynnistyy tammikuussa 2021.
sme: Vuolleskuvllaide dárkkuhuvvon doaibma álgá ođđajagemánus 2021.

source: Sukellus saamelaisuuteen –mobiilipeli käännetään pohjoissaameksi, ja pelin pohjoissaamenkielinen versio julkaistaan tammikuussa 2021.
sme: Sukellus saamelaisuuteen –mobiilaspeallu jorgaluvvo davvisámegillii, ja spealu davvisámegielat veršuvdna almmustahtto ođđajagemánus 2021.

source: Dihtosis-hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sme: Dihtosis-prošeavtta ruhtada Oahpahus- ja kulturministeriija.

source: Hankeaika: 1.7.2018-30.6.2021.
sme: Prošeaktaáigi: 1.7.2018-30.6.2021.

source: Lisätietoja:
sme: Lassidieđut:

source: Nuorten Akatemia Ulla Saalasti, projektipäällikkö, puh: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sme: Nuoraid Akatemia Ulla Saalasti, prošeaktahoavda, tel: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi

source: Nuorten Akatemia Maria Aikio, projektikoordinaattori, puh: 040 8470 862, maria.aikio(at)nuortenakatemia.fi
sme: Nuoraid Akatemia Maria Aikio, prošeaktakoordináhtor, tel: 040 8470 862, maria.aikio(at)nuortenakatemia.fi
